{
    "about": {
        "title0": "Вступите в один клуб с лучшими экспертами",
        "text0": "В Addspire вы можете задавать, обсуждать и отвечать на вопросы, и любой желающий может присоединиться к обсуждению.",
        "title1": "Получите ответы и найдите экспертов",
        "text1": "В клубах вы общаетесь с лучшими экспертами и, основываясь на репутации и ответах, можете выбрать лучшего для своих нужд.",
        "title2": "Зарабатывайте репутацию и находите клиентов",
        "text2": "У вас, как у эксперта или у бизнеса, есть отличный шанс продемонстрировать свой опыт, заботу о клиентах и заработать репутацию, дав лучшие ответы.",
        "title3": "Зарабатывайте монеты Addspire",
        "text3": "Любой, кто вносит свой вклад в клуб в виде ценных вопросов, ответов и комментариев, может зарабатывать монеты, распространяемые Addspire или вознаграждаемые в качестве бонусов.",
        "title4": "Получите ответы, которым можно доверять",
        "text4": "Эдспайр — это платформа, которая создана волонтерами и помогает людям находить ответы на важные вопросы о беженцах, защите, оформлении документов, поддержке и правильных действиях во время войны в Украине.",
        "popularClubs": "Посетите наши популярные клубы и задайте вопросы, чтобы немедленно получить помощь",
        "topClubs": "Топ клубы",
        "question_one": "Вопрос",
        "question_other": "Вопросов",
        "question_many": "Вопросов",
        "question_few": "Вопроса",
        "post_one": "Пост",
        "post_other": "Постов",
        "post_many": "Постов",
        "post_few": "Поста",
        "member_one": "Участник",
        "member_many": "Участников",
        "member_other": "Участников",
        "member_few": "Участника",
        "expert_many": "Экспертов",
        "expert_other": "Экспертов",
        "expert_one": "Эксперт",
        "expert_few": "Эксперта"
    },
    "business": {
        "getStarted": "Начать",
        "description": {
            "text1": "Будьте рядом со своими клиентами, когда они ищут информацию",
            "text2": "Addspire - это клубы вопросов и ответов, где эксперты и представители локального бизнеса обсуждают различные вопросы.",
            "text3": "Ваш своевременный выдающийся ответ может превратить людей в ценных клиентов."
        },
        "benefits": {
            "title1": "Получите больше клиентов",
            "text1": "Своими ответами продемонстрируйте свой опыт и исключительную заботу о клиентах.",
            "title2": "Увеличьте трафик",
            "text2": "Создайте свою репутацию в клубах и получите больше звонков и посещений.",
            "title3": "Создайте репутацию",
            "text3": "Начните разговор со своими клиентами еще до первого контакта.",
            "title_": "Получите результаты,<br/>которые важны для вашего бизнеса",
            "title": {
                "text1": "которые важны для вашего бизнеса",
                "text0": "Получите результаты,"
            }
        },
        "steps": {
            "title": "Как это работает",
            "step1": {
                "label": "Шаг 1",
                "title": "Создайте клуб",
                "text": "Назовите ваш клуб, добавьте описание и изображение."
            },
            "step2": {
                "label": "Шаг 2",
                "title": "Пригласите экспертов",
                "text1": "Пригласите своих поставщиков, партнеров и даже конкурентов, чтобы разделить клиентскую базу. Вам просто нужно создать и отправить ссылку для приглашения в клуб.",
                "text0": "Эксперты представлены на странице клуба и имеют равные права."
            },
            "step3": {
                "label": "Шаг 3",
                "title": "Прорекламируйте свой клуб",
                "text1": "Поделитесь ссылкой на свой клуб на своем веб-сайте и в социальных сетях.",
                "text0": "Поощряйте своих нынешних и потенциальных клиентов начинать обсуждения и задавать вопросы в вашем клубе."
            },
            "step4": {
                "label": "Шаг 4",
                "title": "Превратите участников клуба в клиентов",
                "text1": "Давая ответы, вы начинаете диалог со своими клиентами еще до того, как они позвонят или посетят ваш бизнес.",
                "text0": "Дайте лучшие ответы, продемонстрируйте свой опыт и заботу о клиентах. Получите больше голосов, чем другие, и укрепите свою репутацию."
            }
        },
        "title": {
            "text0": "Развивайте свой ",
            "text1": "бизнес",
            "text2": " с Addspire бесплатно"
        }
    },
    "clubRules": {
        "title": "Правила клуба",
        "text0": {
            "title": "Создать клуб: ",
            "body": "Любой может создать клуб и вступить в него на Addspire. Все клубы публичные, и знания доступны каждому."
        },
        "text4": "Правила клуба на Addspire - клубы вопросов и ответов с экспертами, репутацией и монетами",
        "text1": {
            "title": "Эксперты и активные клубы: ",
            "body": "Создатель клуба становится первым экспертом этого клуба. В клубе может быть до 8 экспертов. Клуб становится активным, когда есть минимум 3 эксперта. Это правило не распространяется на новые клубы в течение первых 14 дней после их создания."
        },
        "text2": {
            "title": "Права и запрет: ",
            "body": "Все эксперты клуба имеют одинаковые права: редактировать клуб, редактировать и удалять вопросы, ответы и комментарии, добавлять экспертов и блокировать пользователей."
        },
        "text3": {
            "title": "Удаление экспертов: ",
            "body": "Эксперты не могут удалять других экспертов из клуба, поэтому мы рекомендуем создавать клубы только с людьми, которых вы знаете и которым доверяете."
        }
    },
    "coinsRules": {
        "title": "Монеты Addspire",
        "todayDistribute": "Сегодня мы выплатим",
        "coins": " монеты",
        "text0": "Вы можете зарабатывать монеты Addspire за ценный вклад, задавая вопросы, давая ответы и добавляя комментарии.",
        "text1": "Вы можете заработать монеты двумя способами: выплаты Addspire и бонусы.",
        "head": "Правила монет в Addspire - клубы вопросов и ответов с экспертами, репутацией и монетами",
        "addspire": {
            "title": "Выплаты Addspire:",
            "text0": {
                "title": "План распределения: ",
                "body": "Каждый день Addspire распределяет часть монет между пользователями, пока не будут распределены все монеты. Распределение вырастет с 8 000 до 80 000 монет в день в течение следующих 4 лет."
            },
            "text1": {
                "title": "Этапы распределения: ",
                "body": "Сначала общее количество распределенных за день монет делится между вопросами в зависимости от того, насколько популярен каждый вопрос. Затем монеты в каждом вопросе распределяются между пользователями, которые внесли свой вклад, в зависимости от репутации их контента."
            }
        },
        "bonus": {
            "title": "Бонусы:",
            "text2_": "<strong> Распределение: </strong> оставшиеся монеты распределяются между пользователями, которые внесли свой вклад в контент, в зависимости от репутации их контента.",
            "text0": {
                "title": "Бонус вдохновляет: ",
                "body": "Пользователи могут побуждать других пользователей отвечать на их вопросы, добавляя бонус. Бонус - это количество монет, которое автор вопроса распределит среди участников после принятия ответа или через 7 дней после добавления бонуса."
            },
            "text1": {
                "title": "Принятый ответ: ",
                "body": "Если есть принятый ответ на вопрос, 50% бонуса будет передано автору принятого ответа."
            },
            "text2": {
                "title": "Распределение: ",
                "body": "Оставшиеся монеты распределяются между пользователями, которые внесли свой вклад в контент, в зависимости от репутации их контента."
            }
        },
        "notice": "Обратите внимание, что монеты, используемые в Addspire, являются только внутренней валютой. Монеты не могут быть сняты, депонированы, куплены или проданы.",
        "allCoins": {
            "text2": "на нашей платформе.",
            "text1": "100000000 монет Addspire",
            "text0": "Существует "
        }
    },
    "reputationRules": {
        "dataTable0": {
            "accept": "Принятый ответ",
            "upQ": "Голос за вопрос или ответ",
            "downQ": "Голос против вопроса или ответа",
            "upC": "Голос за комментарий",
            "downC": "Голос против комментария"
        },
        "dataTable1": {
            "reputation": "Репутация",
            "voteUp": "Голосовать за",
            "voteDown": "Голосовать против",
            "grade": "Ранг",
            "expert": "Эксперт",
            "any": "Любой",
            "unlim": "неограниченно"
        },
        "title": "Правила репутации",
        "text0": "У каждого члена клуба есть репутация, и она сразу показывает, какой вклад внес пользователь и насколько он является экспертом в этом клубе.",
        "text5": "Сколько реаутации дают голоса:",
        "text6": "Существует ограничение на количество голосов, которое может проголосовать каждый член клуба.",
        "text7": "Участники с более высокой репутацией могут проголосовать больше:",
        "text10": "Правила репутации в Эдспайр - клубы вопросов и ответов с экспертами, репутацией и монетами",
        "text1": {
            "title": "Роль репутации: ",
            "body": "Пользователи с более высокой репутацией имеют больше прав и доверия. Например, в некоторых клубах заводить беседы могут только пользователи с определенной репутацией."
        },
        "text2": {
            "title": "Повышение репутации. ",
            "body": "Вы можете заработать репутацию, задавая хорошие вопросы, давая ценные ответы и добавляя ценные комментарии."
        },
        "text3": {
            "title": "Голосование: ",
            "body": "Кто угодно может проголосовать за или против вопроса, ответа или комментария, и это повысит репутацию автора."
        },
        "text4": {
            "title": "Принятый ответ: ",
            "body": "Если ваш ответ лучший, автор вопроса может выбрать ваш ответ как принятый. Принимается только один ответ."
        },
        "text8": {
            "title": "Отрицательная репутация: ",
            "body": "Пользователи с отрицательной репутацией не могут голосовать или создавать контент в клубе. Каждый день к их репутации будет добавляться 5, пока она снова не станет 0."
        },
        "text9": {
            "title": "Заблокированные пользователи: ",
            "body": "Пользователи, не соблюдающие правила клуба, могут быть заблокированы специалистами клуба. Заблокированные участники не могут добавлять контент или голосовать в клубе."
        }
    },
    "footer": {
        "apps": "Эдспайр также отлично работает на маленьком экране.",
        "copy": "Авторские права © 2021 Addspire. Все права защищены.",
        "policy": "Политика конфиденциальности",
        "downloadToStart": "Загрузите наши приложения и начните делиться знаниями"
    },
    "header": {
        "about": "Об Эдспайр",
        "club": "Клуб",
        "reputation": "Репутация",
        "coins": "Монеты",
        "business": "Для бизнеса",
        "start": "Перейти к Эдспайр",
        "addspire": "Эдспайр"
    },
    "head": {
        "title": "Addspire - клубы вопросов и ответов с экспертами, репутацией и монетами",
        "description": "В Addspire вы можете обсуждать и отвечать на вопросы, и любой желающий может присоединиться к обсуждению. В клубе вы общаетесь с лучшими экспертами и можете выбрать лучшего подрядчика или бизнес на основе репутации и ответов. У вас, как у эксперта или у бизнеса, есть прекрасная возможность продемонстрировать свой опыт, заботу о клиентах и заработать репутацию, дав лучшие ответы. Любой, кто вносит свой вклад в клуб в виде ценных вопросов, ответов и комментариев, может зарабатывать монеты, распространяемые Addspire или вознаграждаемые в качестве бонуса."
    },
    "cookie": {
        "title": "Принимать файлы cookie от Addspire в этом браузере?",
        "info": "Этот веб-сайт использует файлы cookie для улучшения взаимодействия с пользователем. Используя этот сайт, вы соглашаетесь с использованием файлов cookie.",
        "policy": "Узнать больше о политике в отношении файлов cookie",
        "allow": "Разрешить куки",
        "decline": "Отклонить"
    }
}
