{
  "about": {
    "title0": "Вступіть в один клуб із найкращими експертами",
    "text0": "В Addspire ви можете ставити, обговорювати та відповідати на запитання, і будь-хто може приєднатися до обговорення.",
    "title1": "Отримайте відповіді та знайдіть експертів",
    "text1": "У клубах ви спілкуєтеся з найкращими експертами і, ґрунтуючись на репутації та відповідях, можете вибрати найкращого для своїх потреб.",
    "title2": "Заробляйте репутацію та знаходите клієнтів",
    "text2": "У вас, як у експерта чи у бізнесу, є чудовий шанс продемонструвати свій досвід, турботу про клієнтів та заробити репутацію, давши найкращі відповіді.",
    "title3": "Заробляйте монети Addspire",
    "text3": "Будь-хто, хто робить свій внесок у клуб у вигляді цінних питань, відповідей та коментарів, може заробляти монети, що розповсюджуються Addspire або винагороджувані як бонуси.",
    "title4": "Отримайте відповіді, яким можна довіряти",
    "text4": "Едспайр — це платформа, яка створена волонтерами та допомагає людям знаходити відповіді на важливі питання про біженців, захист, оформлення документів, підтримку та правильні дії під час війни в Україні.",
    "popularClubs": "Відвідайте наші популярні клуби та запитайте, щоб негайно отримати допомогу",
    "topClubs": "Топ клуби"
  },
  "business": {
    "getStarted": "Почати",
    "description": {
      "text1": "Будьте поруч зі своїми клієнтами, коли вони шукають інформацію",
      "text2": "Addspire - це клуби питань та відповідей, де експерти та представники локального бізнесу обговорюють різні питання.",
      "text3": "Ваша своєчасна видатна відповідь може перетворити людей на цінних клієнтів."
    },
    "benefits": {
      "title1": "Отримайте більше клієнтів",
      "text1": "Своїми відповідями продемонструйте свій досвід та виняткову турботу про клієнтів.",
      "title2": "Збільште трафік",
      "text2": "Створіть свою репутацію у клубах та отримайте більше дзвінків та відвідувань.",
      "title3": "Створіть репутацію",
      "text3": "Почніть розмову з клієнтами ще до першого контакту.",
      "title_": "Отримайте результати,<br/>важливі для вашого бізнесу",
      "title": {
        "text1": "які важливі для вашого бізнесу",
        "text0": "Отримайте результати,"
      }
    },
    "steps": {
      "title": "Як це працює",
      "step1": {
        "label": "Крок 1",
        "title": "Створіть клуб",
        "text": "Назвіть ваш клуб, додайте опис та зображення."
      },
      "step2": {
        "label": "Крок 2",
        "title": "Запросіть експертів",
        "text1": "Запросіть своїх постачальників, партнерів та навіть конкурентів, щоб поділити клієнтську базу. Вам просто потрібно створити та надіслати посилання для запрошення до клубу.",
        "text0": "Експерти представлені на сторінці клубу та мають рівні права."
      },
      "step3": {
        "label": "Крок 3",
        "title": "Прорекламуйте свій клуб",
        "text1": "Поділіться посиланням на свій клуб на своєму веб-сайті та соціальних мережах.",
        "text0": "Заохочуйте своїх нинішніх та потенційних клієнтів розпочинати обговорення та ставити питання у вашому клубі."
      },
      "step4": {
        "label": "Крок 4",
        "title": "Перетворіть учасників клубу на клієнтів",
        "text1": "Даючи відповіді, ви починаєте діалог зі своїми клієнтами ще до того, як вони зателефонують чи відвідають ваш бізнес.",
        "text0": "Дайте найкращі відповіді, продемонструйте свій досвід та турботу про клієнтів. Отримайте більше голосів, ніж інші, та зміцніть свою репутацію."
      }
    },
    "title": {
      "text0": "Розвивайте свій",
      "text1": "бізнес",
      "text2": " з Addspire безкоштовно"
    }
  },
  "clubRules": {
    "title": "Правила клубу",
    "text0": {
      "title": "Створити клуб:",
      "body": "Будь-хто може створити клуб і вступити до нього на Addspire. Всі клуби є публічними, і знання доступні кожному."
    },
    "text4": "Правила клубу на Addspire - клуби запитань та відповідей з експертами, репутацією та монетами",
    "text1": {
      "title": "Експерти та активні клуби:",
      "body": "Творець клубу стає першим експертом цього клубу. У клубі може бути до 8 експертів. Клуб стає активним, коли є мінімум 3 експерти. Це правило не поширюється на нові клуби протягом перших 14 днів після створення."
    },
    "text2": {
      "title": "Права та заборона:",
      "body": "Усі експерти клубу мають однакові права: редагувати клуб, редагувати та видаляти питання, відповіді та коментарі, додавати експертів та блокувати користувачів."
    },
    "text3": {
      "title": "Видалення експертів:",
      "body": "Експерти не можуть видаляти інших експертів із клубу, тому ми рекомендуємо створювати клуби тільки з людьми, яких ви знаєте та яким довіряєте."
    }
  },
  "coinsRules": {
    "title": "Монети Addspire",
    "todayDistribute": "Сьогодні ми виплатимо",
    "coins": " монети",
    "text0": "Ви можете заробляти монети Addspire за цінний внесок, ставлячи запитання, надаючи відповіді та додаючи коментарі.",
    "text1": "Ви можете заробити монети двома способами: виплати Addspire та бонуси.",
    "head": "Правила монет в Addspire - клуби питань та відповідей з експертами, репутацією та монетами",
    "addspire": {
      "title": "Виплати Addspire:",
      "text0": {
        "title": "План розподілу:",
        "body": "Щодня Addspire розподіляє частину монет між користувачами, доки не будуть розподілені всі монети. Розподіл зросте з 8000 до 80000 монет на день протягом наступних 4 років."
      },
      "text1": {
        "title": "Етапи розподілу:",
        "body": "Спочатку загальна кількість розподілених за день монет ділиться між питаннями в залежності від того, наскільки популярне кожне питання. Потім монети у кожному питанні розподіляються між користувачами, які зробили свій внесок, залежно від репутації їхнього контенту."
      }
    },
    "bonus": {
      "title": "Бонуси:",
      "text2_": "<strong> Розподіл: </strong> монети, що залишилися, розподіляються між користувачами, які зробили свій внесок у контент, залежно від репутації їх контенту.",
      "text0": {
        "title": "Бонус надихає:",
        "body": "Користувачі можуть спонукати інших користувачів відповідати на запитання, додаючи бонус. Бонус - це кількість монет, яку автор питання розподілить серед учасників після ухвалення відповіді або через 7 днів після додавання бонусу."
      },
      "text1": {
        "title": "Прийнята відповідь:",
        "body": "Якщо є прийнята відповідь на запитання, 50% бонусу буде передано автору прийнятої відповіді."
      },
      "text2": {
        "title": "Розподіл:",
        "body": "Монети, що залишилися, розподіляються між користувачами, які внесли свій внесок у контент, залежно від репутації їх контенту."
      }
    },
    "notice": "Зверніть увагу, що монети, які використовуються в Addspire, є лише внутрішньою валютою. Монети не можуть бути зняті, депоновані, куплені чи продані.",
    "allCoins": {
      "text2": "на нашій платформі.",
      "text1": "100000000 монет Addspire",
      "text0": "Існує"
    }
  },
  "reputationRules": {
    "dataTable0": {
      "accept": "Прийнята відповідь",
      "upQ": "Голос за запитання чи відповідь",
      "downQ": "Голос проти запитання чи відповіді",
      "upC": "Голос за коментар",
      "downC": "Голос проти коментаря"
    },
    "dataTable1": {
      "reputation": "Репутація",
      "voteUp": "Голосувати за",
      "voteDown": "Голосувати проти",
      "grade": "Ранг",
      "expert": "Експерт",
      "any": "Будь-який",
      "unlim": "необмежено"
    },
    "title": "Правила репутації",
    "text0": "Кожен член клубу має репутацію, і вона відразу показує, який внесок вніс користувач і наскільки він є експертом у цьому клубі.",
    "text5": "Скільки реаутації дають голоси:",
    "text6": "Існує обмеження на кількість голосів, які може проголосувати кожен член клубу.",
    "text7": "Учасники з вищою репутацією можуть проголосувати більше:",
    "text10": "Правила репутації в Едспайр - клуби запитань та відповідей з експертами, репутацією та монетами",
    "text1": {
      "title": "Роль репутації:",
      "body": "Користувачі з більш високою репутацією мають більше прав та довіри. Наприклад, у деяких клубах заводити бесіди можуть лише користувачі з певною репутацією."
    },
    "text2": {
      "title": "Підвищення репутації.",
      "body": "Ви можете заробити репутацію, ставлячи добрі запитання, даючи цінні відповіді та додаючи цінні коментарі."
    },
    "text3": {
      "title": "Голосування:",
      "body": "Будь-хто може проголосувати за чи проти питання, відповіді чи коментаря, і це підвищить репутацію автора."
    },
    "text4": {
      "title": "Прийнята відповідь:",
      "body": "Якщо ваша відповідь краща, автор запитання може вибрати вашу відповідь як прийняту. Приймається лише одна відповідь."
    },
    "text8": {
      "title": "Негативна репутація:",
      "body": "Користувачі з негативною репутацією не можуть голосувати або створювати контент у клубі. Щодня до їхньої репутації додаватиметься 5, доки вона знову не стане 0."
    },
    "text9": {
      "title": "Заблоковані користувачі:",
      "body": "Користувачі, які не дотримуються правил клубу, можуть бути заблоковані спеціалістами клубу. Заблоковані учасники не можуть додавати або голосувати в клубі."
    }
  },
  "footer": {
    "apps": "Едспайр також добре працює на маленькому екрані.",
    "copy": "Авторські права © 2021 Addspire. Всі права захищені.",
    "policy": "Політика конфіденційності",
    "downloadToStart": "Завантажте наші програми та почніть ділитися знаннями"
  },
  "header": {
    "about": "Про Едспайр",
    "club": "Клуб",
    "reputation": "Репутація",
    "coins": "Монети",
    "business": "Для бізнесу",
    "start": "Перейти до Едспайра",
    "addspire": "Едспайр"
  },
  "head": {
    "title": "Addspire - клуби питань та відповідей з експертами, репутацією та монетами",
    "description": "В Addspire ви можете обговорювати та відповідати на запитання, і будь-хто може приєднатися до обговорення. У клубі ви спілкуєтеся з найкращими експертами та можете вибрати найкращого підрядника або бізнес на основі репутації та відповідей. У вас, як у експерта чи у бізнесу, є чудова можливість продемонструвати свій досвід, турботу про клієнтів та заробити репутацію, давши найкращі відповіді. Будь-хто, хто робить свій внесок у клуб у вигляді цінних питань, відповідей та коментарів, може заробляти монети, що розповсюджуються Addspire або винагороджувані як бонус."
  },
  "cookie": {
    "title": "Чи приймати файли cookie від Addspire у цьому браузері?",
    "info": "Цей веб-сайт використовує файли cookie для покращення взаємодії з користувачем. Використовуючи цей сайт, ви погоджуєтесь із використанням файлів cookie.",
    "policy": "Дізнатися більше про політику щодо файлів cookie",
    "allow": "Дозволити кукі",
    "decline": "Відхилити"
  }
}